export const ar = {
  // Navbar
  NAVBAR_TITLE_HOME_LINK: 'الصفحة الرئيسية',
  NAVBAR_TITLE_DEMO_LINK: 'جرب العرض التوضيحي!',

  // Jumbotron Section
  JUMOBTRON_SUBTITLE: 'مدرب الرؤية عن بعد والقدرات النفسية الأول هنا!',

  // Download Now Section
  DOWNLOAD_NOW: 'حمل الآن',

  // How to SEE Section
  SEE_FOR_YOURSELF: 'انظر بنفسك!',
  YOU_ARE_MAGICAL: 'أنت ساحر!',
  HOW_TO: 'كيف',

  HOW_SEE_STEP_1: '1) اختر هدفًا',
  HOW_SEE_STEP_2: '2) استرخِ',
  HOW_SEE_STEP_3: '3) ارسم ما تراه في ذهنك',
  HOW_SEE_STEP_4: '4) اكشف',

  TRY_FREE_ONLINE: 'جربه عبر الإنترنت مجانًا',

  // What is a Psychic Trainer Section
  WHAT_IS_A: 'ما هو',
  PSYCHIC_TRAINER: 'مدرب • نفسي',
  A_TOOL_FOR_PRACTICE: 'أداة تُستخدم لتحسين قدراتك النفسية الكامنة.',

  // Unlock Inner Psychic Section
  UNLOCK_YOUR_INNER_PSYCHIC: 'أطلق العنان لقواك النفسية الداخلية',
  UNLOCK_PARAGRAPH:
    'اكتشف عالم الحدس النفسي المذهل والرؤية عن بعد مع SEE Psychic Trainer، التطبيق الرائد المصمم لإطلاق العنان لإمكاناتك النفسية وإتقان حدسك! شارك في منصتنا الآسرة التي تتيح لك الوصول بسهولة إلى براعتك الحدسية ورؤية أهداف غامضة وعشوائية عن بعد. راقب تقدمك عن كثب من خلال حفظ جلساتك في معرض مخصص ومشاركتها. أطلق العنان لقوتك النفسية الداخلية وغص في أسرار ما لا يُرى مع تجربتنا التعليمية المثيرة للرؤية عن بعد. أيقظ حواسك النفسية وانطلق في مغامرة حدسية لا مثيل لها مع SEE Psychic Trainer!',

  // Demo Page
  SEE_PSYCHIC_DEMO_TITLE: 'عرض توضيحي لمدرب القدرات النفسية',
  CLEAR_BUTTON: 'مسح',
  REVEAL_BUTTON: 'اكشف الهدف',

  // Footer
  COPYRIGHT_TEXT: 'حقوق النشر',
  ALL_RIGHTS_RESERVED: 'جميع الحقوق محفوظة',
  PRIVACY_POLICY_LINK: 'سياسة الخصوصية',

  // Privacy Policy
  TOP_TEXT: 'قامت شركة Blackhouse Consulting, LLC ببناء تطبيق SEE كتطبيق تجاري.',
  SECOND_TEXT: 'يتم توفير هذه الخدمة من قِبل Blackhouse Consulting, LLC وهي مخصصة للاستخدام كما هي.',
  DISCLAMER_PARAGRAPH:
    'تُستخدم هذه الصفحة لإعلام الزوار بشأن سياساتي المتعلقة بجمع واستخدام والكشف عن المعلومات الشخصية إذا قرر أي شخص استخدام خدمتي. إذا اخترت استخدام خدمتي، فإنك توافق على جمع المعلومات واستخدامها فيما يتعلق بهذه السياسة. يتم استخدام المعلومات الشخصية التي أجمعها لتوفير الخدمة وتحسينها. لن أستخدم معلوماتك أو أشاركها مع أي شخص باستثناء ما هو موضح في سياسة الخصوصية هذه. المصطلحات المستخدمة في سياسة الخصوصية هذه لها نفس المعاني الواردة في الشروط والأحكام الخاصة بنا، والتي يمكن الوصول إليها على SEE ما لم يتم تحديد خلاف ذلك في سياسة الخصوصية هذه.',
  CHANGES_TITLE: 'التغييرات على هذه الشروط والأحكام',
  CHANGES_PARAGRAPH:
    'لا تقوم شركة Blackhouse Consulting, LLC بجمع أي بيانات تحدد الهوية الشخصية. يستخدم التطبيق خدمات الطرف الثالث التي قد تجمع معلومات تُستخدم لتحديد هويتك.',
  LOG_DATA_TITLE: 'بيانات السجل',
  LOG_DATA_PARAGRAPH:
    'أود إعلامك أنه كلما استخدمت خدمتي، في حالة حدوث خطأ في التطبيق، فإنني أجمع البيانات والمعلومات (من خلال منتجات الطرف الثالث مثل Google Developer Console Analytics) على هاتفك تسمى بيانات السجل. قد تتضمن بيانات السجل هذه معلومات مثل عنوان بروتوكول الإنترنت ("IP") لجهازك واسم الجهاز وإصدار نظام التشغيل وتكوين التطبيق عند استخدام خدمتي ووقت وتاريخ استخدامك للخدمة وإحصائيات أخرى بناءً على هذه البيانات الوصفية.',
  SECURTY_TITLE: 'الأمان',
  SECURTY_PARAGRAPH:
    'لا يقوم تطبيق SEE بتخزين أو جمع أي بيانات تحدد الهوية الشخصية، وبالتالي يقوم بتخزين جلسات الرؤية عن بُعد الخاصة بك بالكامل على جهازك. لا تمتلك شركة Blackhouse Consulting, LLC أي آلية لاسترداد تلك البيانات أو قراءتها أو الوصول إليها عن بُعد. ولكن تذكر أنه لا توجد طريقة لنقل المعلومات عبر الإنترنت أو طريقة للتخزين الإلكتروني آمنة وموثوقة بنسبة 100٪، ولا يمكنني ضمان أمانها المطلق.',
  LINKS_TO_OTHER_SIGHTS_TITLE: 'روابط لمواقع أخرى',
  LINKS_TO_OTHER_SIGHTS_PARAGRAPH:
    'قد تحتوي هذه الخدمة على روابط لمواقع أخرى. إذا نقرت على رابط طرف ثالث، فسيتم توجيهك إلى ذلك الموقع. لاحظ أن هذه المواقع الخارجية لا أديرها أنا. لذلك، أنصحك بشدة بمراجعة سياسة الخصوصية لهذه المواقع. ليس لدي أي سيطرة على محتوى أو سياسات الخصوصية أو ممارسات أي مواقع أو خدمات تابعة لجهات خارجية ولا أتحمل أي مسؤولية عنها.',
  CHANGES_TO_POLICY_TITLE: 'التغييرات على سياسة الخصوصية هذه',
  CHANGES_TO_POLICY_PARAGRAPH:
    'قد أقوم بتحديث سياسة الخصوصية الخاصة بي من وقت لآخر. لذلك، ننصحك بمراجعة هذه الصفحة بشكل دوري لمعرفة أي تغييرات. سأقوم بإعلامك بأي تغييرات عن طريق نشر سياسة الخصوصية الجديدة على هذه الصفحة. تسري هذه التغييرات على الفور بعد نشرها على هذه الصفحة. إذا كانت لديك أي أسئلة أو اقتراحات حول سياسة الخصوصية الخاصة بي، فلا تتردد في الاتصال بنا على',
};
