export const el = {
  // Navbar
  NAVBAR_TITLE_HOME_LINK: 'ΑΡΧΙΚΗ',
  NAVBAR_TITLE_DEMO_LINK: 'Δοκιμάστε την Επίδειξη!',

  // Jumbotron Section
  JUMOBTRON_SUBTITLE: 'Ο Κορυφαίος Εκπαιδευτής Τηλεπάθειας & Ψυχικών Ικανοτήτων είναι εδώ!',

  // Download Now Section
  DOWNLOAD_NOW: 'Κατεβάστε Τώρα',

  // How to SEE Section
  SEE_FOR_YOURSELF: 'Δείτε μόνοι σας!',
  YOU_ARE_MAGICAL: 'Είστε μαγικοί!',
  HOW_TO: 'Πώς να',

  HOW_SEE_STEP_1: '1) Επιλέξτε έναν Στόχο',
  HOW_SEE_STEP_2: '2) Χαλαρώστε',
  HOW_SEE_STEP_3: '3) Σχεδιάστε αυτό που βλέπετε στο μυαλό σας',
  HOW_SEE_STEP_4: '4) Αποκαλύψτε',

  TRY_FREE_ONLINE: 'Δοκιμάστε δωρεάν online',

  // What is a Psychic Trainer Section

  WHAT_IS_A: 'Τι είναι ένας',
  PSYCHIC_TRAINER: 'ψυχικός • εκπαιδευτής',
  A_TOOL_FOR_PRACTICE: 'ένα εργαλείο που χρησιμοποιείται για τη βελτίωση των λανθανουσών ψυχικών σας ικανοτήτων.',

  // Unlock Inner Psychic Section
  UNLOCK_YOUR_INNER_PSYCHIC: 'Ξεκλειδώστε τον Εσωτερικό σας Ψυχικό',
  UNLOCK_PARAGRAPH:
  'Ανακαλύψτε τον εκπληκτικό κόσμο της ψυχικής διαίσθησης και της τηλεπάθειας με το SEE Psychic Trainer, την κορυφαία εφαρμογή σχεδιασμένη να ξεκλειδώσει το ψυχικό σας δυναμικό και να κυριαρχήσετε στη διαίσθησή σας! Συμμετέχετε στη συναρπαστική μας πλατφόρμα που σας επιτρέπει να αξιοποιήσετε με ευκολία τις διαισθητικές σας ικανότητες και να δείτε από απόσταση αινιγματικούς, τυχαίους στόχους. Παρακολουθήστε στενά την πρόοδό σας αποθηκεύοντας τις συνεδρίες σας σε μια προσαρμοσμένη συλλογή και μοιραστείτε τις. Απελευθερώστε την εσωτερική σας ψυχική δύναμη και βυθιστείτε στα μυστήρια του αόρατου με τη συναρπαστική μας εμπειρία εκπαίδευσης τηλεπάθειας. Ξυπνήστε τις ψυχικές σας αισθήσεις και ξεκινήστε την απόλυτη διαισθητική περιπέτεια με το SEE Psychic Trainer!',

  // Demo Page
  SEE_PSYCHIC_DEMO_TITLE: 'Επίδειξη Ψυχικού Εκπαιδευτή',
  CLEAR_BUTTON: 'Καθαρισμός',
  REVEAL_BUTTON: 'Αποκάλυψη Στόχου',

  // Footer

  COPYRIGHT_TEXT: 'Πνευματικά δικαιώματα',
  ALL_RIGHTS_RESERVED: 'Με επιφύλαξη παντός δικαιώματος',
  PRIVACY_POLICY_LINK: 'Πολιτική Απορρήτου',

  // Privacy Policy
  TOP_TEXT: 'Η Blackhouse Consulting, LLC δημιούργησε την εφαρμογή SEE ως Εμπορική εφαρμογή.',
  SECOND_TEXT: 'Αυτή η ΥΠΗΡΕΣΙΑ παρέχεται από και προορίζεται για χρήση ως έχει.',
  DISCLAMER_PARAGRAPH:
  'Αυτή η σελίδα χρησιμοποιείται για την ενημέρωση των επισκεπτών σχετικά με τις πολιτικές μου όσον αφορά τη συλλογή, χρήση και κοινοποίηση Προσωπικών Πληροφοριών εάν κάποιος αποφασίσει να χρησιμοποιήσει την Υπηρεσία μου. Εάν επιλέξετε να χρησιμοποιήσετε την Υπηρεσία μου, τότε συμφωνείτε με τη συλλογή και χρήση πληροφοριών σε σχέση με αυτήν την πολιτική. Οι Προσωπικές Πληροφορίες που συλλέγω χρησιμοποιούνται για την παροχή και βελτίωση της Υπηρεσίας. Δεν θα χρησιμοποιήσω ή θα μοιραστώ τις πληροφορίες σας με κανέναν εκτός από όπως περιγράφεται στην παρούσα Πολιτική Απορρήτου. Οι όροι που χρησιμοποιούνται στην παρούσα Πολιτική Απορρήτου έχουν τις ίδιες έννοιες όπως στους Όρους και Προϋποθέσεις μας, οι οποίοι είναι προσβάσιμοι στο SEE εκτός εάν ορίζεται διαφορετικά στην παρούσα Πολιτική Απορρήτου.',
  CHANGES_TITLE: 'Αλλαγές στους Όρους και τις Προϋποθέσεις',
  CHANGES_PARAGRAPH:
  'Η Blackhouse Consulting, LLC δεν συλλέγει προσωπικά αναγνωρίσιμα δεδομένα. Η εφαρμογή χρησιμοποιεί υπηρεσίες τρίτων που ενδέχεται να συλλέγουν πληροφορίες που χρησιμοποιούνται για την ταυτοποίησή σας.',
  LOG_DATA_TITLE: 'Δεδομένα Καταγραφής',
  LOG_DATA_PARAGRAPH:
  'Θέλω να σας ενημερώσω ότι κάθε φορά που χρησιμοποιείτε την Υπηρεσία μου, σε περίπτωση σφάλματος στην εφαρμογή, συλλέγω δεδομένα και πληροφορίες (μέσω προϊόντων τρίτων όπως το Google Developer Console Analytics) στο τηλέφωνό σας που ονομάζονται Δεδομένα Καταγραφής. Αυτά τα Δεδομένα Καταγραφής μπορεί να περιλαμβάνουν πληροφορίες όπως τη διεύθυνση Πρωτοκόλλου Διαδικτύου ("IP") της συσκευής σας, το όνομα της συσκευής, την έκδοση του λειτουργικού συστήματος, τη διαμόρφωση της εφαρμογής κατά τη χρήση της Υπηρεσίας μου, την ώρα και την ημερομηνία χρήσης της Υπηρεσίας και άλλα στατιστικά στοιχεία με βάση αυτά τα μεταδεδομένα.',
  SECURTY_TITLE: 'Ασφάλεια',
  SECURTY_PARAGRAPH:
  'Το SEE δεν αποθηκεύει ούτε συλλέγει προσωπικά αναγνωρίσιμα δεδομένα και επομένως αποθηκεύει τις συνεδρίες τηλεπάθειάς σας εξ ολοκλήρου στη συσκευή σας. Η Blackhouse Consulting, LLC δεν διαθέτει μηχανισμό απομακρυσμένης ανάκτησης, ανάγνωσης ή πρόσβασης σε αυτά τα δεδομένα. Αλλά θυμηθείτε ότι καμία μέθοδος μετάδοσης μέσω του διαδικτύου ή μέθοδος ηλεκτρονικής αποθήκευσης δεν είναι 100% ασφαλής και αξιόπιστη και δεν μπορώ να εγγυηθώ την απόλυτη ασφάλειά της.',
  LINKS_TO_OTHER_SIGHTS_TITLE: 'Σύνδεσμοι προς Άλλους Ιστότοπους',
  LINKS_TO_OTHER_SIGHTS_PARAGRAPH:
  'Αυτή η Υπηρεσία μπορεί να περιέχει συνδέσμους προς άλλους ιστότοπους. Εάν κάνετε κλικ σε έναν σύνδεσμο τρίτου μέρους, θα μεταφερθείτε σε αυτόν τον ιστότοπο. Σημειώστε ότι αυτοί οι εξωτερικοί ιστότοποι δεν λειτουργούν από εμένα. Επομένως, σας συμβουλεύω ιδιαίτερα να ελέγξετε την Πολιτική Απορρήτου αυτών των ιστότοπων. Δεν έχω κανέναν έλεγχο και δεν αναλαμβάνω καμία ευθύνη για το περιεχόμενο, τις πολιτικές απορρήτου ή τις πρακτικές οποιωνδήποτε ιστότοπων ή υπηρεσιών τρίτων.',
  CHANGES_TO_POLICY_TITLE: 'Αλλαγές στην Παρούσα Πολιτική Απορρήτου',
  CHANGES_TO_POLICY_PARAGRAPH:
  'Ενδέχεται να ενημερώσω την Πολιτική Απορρήτου μας από καιρό σε καιρό. Έτσι, συνιστάται να ελέγχετε αυτήν τη σελίδα περιοδικά για τυχόν αλλαγές. Θα σας ειδοποιήσω για τυχόν αλλαγές δημοσιεύοντας τη νέα Πολιτική Απορρήτου σε αυτήν τη σελίδα. Αυτές οι αλλαγές τίθενται σε ισχύ αμέσως μετά τη δημοσίευσή τους σε αυτήν τη σελίδα. Εάν έχετε οποιεσδήποτε ερωτήσεις ή προτάσεις σχετικά με την Πολιτική Απορρήτου μου, μη διστάσετε να επικοινωνήσετε μαζί μας στο',
  };
