export const he = {
  // Navbar
  NAVBAR_TITLE_HOME_LINK: 'בית',
  NAVBAR_TITLE_DEMO_LINK: 'נסה את ההדגמה!',

  // Jumbotron Section
  JUMOBTRON_SUBTITLE: 'מאמן הצפייה מרחוק והמדיום המוביל הגיע!',

  // Download Now Section
  DOWNLOAD_NOW: 'הורד עכשיו',

  // How to SEE Section
  SEE_FOR_YOURSELF: 'ראה בעצמך!',
  YOU_ARE_MAGICAL: 'אתה קסום!',
  HOW_TO: 'איך ל',

  HOW_SEE_STEP_1: '1) בחר מטרה',
  HOW_SEE_STEP_2: '2) הירגע',
  HOW_SEE_STEP_3: '3) סרטט את מה שאתה רואה בראש',
  HOW_SEE_STEP_4: '4) חשוף',

  TRY_FREE_ONLINE: 'נסה אונליין בחינם',

  // What is a Psychic Trainer Section
  WHAT_IS_A: 'מהו',
  PSYCHIC_TRAINER: 'מאמן • מדיום',
  A_TOOL_FOR_PRACTICE: 'כלי המשמש לשיפור היכולות המדיומיות הטבועות שלך.',

  // Unlock Inner Psychic Section
  UNLOCK_YOUR_INNER_PSYCHIC: 'שחרר את המדיום הפנימי שלך',
  UNLOCK_PARAGRAPH:
    'גלה את העולם יוצא הדופן של האינטואיציה המדיומית והצפייה מרחוק עם SEE Psychic Trainer, האפליקציה המובילה שתוכננה לשחרר את הפוטנציאל המדיומי שלך ולשלוט באינטואיציה שלך! התחבר לפלטפורמה המרתקת שלנו המאפשרת לך לגעת בקלות בכישורי האינטואיציה שלך ולצפות מרחוק במטרות מסתוריות ואקראיות. עקוב מקרוב אחר ההתקדמות שלך על ידי שמירת ההפעלות שלך בגלריה מותאמת אישית ושתף אותן. שחרר את כוח המדיום הפנימי שלך וצלול לתוך תעלומות הבלתי נראה עם חוויית הלימוד המרתקת שלנו לצפייה מרחוק. הער את חושי המדיום שלך וצא להרפתקה האינטואיטיבית האולטימטיבית עם SEE Psychic Trainer!',

  // Demo Page
  SEE_PSYCHIC_DEMO_TITLE: 'הדגמת מאמן מדיום',
  CLEAR_BUTTON: 'נקה',
  REVEAL_BUTTON: 'חשוף מטרה',

  // Footer

  COPYRIGHT_TEXT: 'זכויות יוצרים',
  ALL_RIGHTS_RESERVED: 'כל הזכויות שמורות',
  PRIVACY_POLICY_LINK: 'מדיניות פרטיות',

  // Privacy Policy
  TOP_TEXT:
    'חברת Blackhouse Consulting, LLC בנתה את אפליקציית SEE כיישום מסחרי.',
  SECOND_TEXT: 'שירות זה מסופק על ידי ומיועד לשימוש כפי שהוא.',
  DISCLAMER_PARAGRAPH:
    'עמוד זה משמש ליידוע מבקרים לגבי המדיניות שלי בנוגע לאיסוף, שימוש וחשיפה של מידע אישי אם מישהו החליט להשתמש בשירות שלי. אם תבחר להשתמש בשירות שלי, אתה מסכים לאיסוף ולשימוש במידע ביחס למדיניות זו. המידע האישי שאני אוסף משמש לאספקה ושיפור השירות. לא אשתמש או אשתף את המידע שלך עם אף אחד מלבד כפי שמתואר במדיניות פרטיות זו. למונחים המשמשים במדיניות פרטיות זו יש את אותן משמעויות כמו בתנאים ובתנאים שלנו, הנגישים ב-SEE אלא אם כן הוגדר אחרת במדיניות פרטיות זו.',
  CHANGES_TITLE: 'שינויים בתנאים ובתנאים אלה',

  CHANGES_PARAGRAPH:
    'Blackhouse Consulting, LLC אינה אוספת נתונים מזהים אישית כלשהם. האפליקציה משתמשת בשירותי צד שלישי שעשויים לאסוף מידע המשמש לזיהוי שלך.',
  LOG_DATA_TITLE: 'נתוני יומן',
  LOG_DATA_PARAGRAPH:
    'ברצוני ליידע אותך שבכל פעם שאתה משתמש בשירות שלי, במקרה של שגיאה ביישום אני אוסף נתונים ומידע (באמצעות מוצרי צד שלישי כמו Google Developer Console Analytics) בטלפון שלך הנקראים נתוני יומן. נתוני יומן אלה עשויים לכלול מידע כגון כתובת פרוטוקול האינטרנט (IP) של המכשיר שלך, שם המכשיר, גרסת מערכת ההפעלה, תצורת היישום בעת שימוש בשירות שלי, השעה והתאריך של השימוש שלך בשירות ונתונים סטטיסטיים אחרים על בסיס מטא-נתונים אלה.',
  SECURTY_TITLE: 'אבטחה',
  SECURTY_PARAGRAPH:
    'SEE אינו מאחסן או אוסף נתונים מזהים אישית כלשהם ולכן מאחסן את הפעלות הצפייה מרחוק שלך לחלוטין במכשיר שלך. ל-Blackhouse Consulting, LLC אין מנגנון לאחזור, קריאה או גישה מרחוק לנתונים אלה. אבל זכור ששום שיטת העברה באינטרנט או שיטת אחסון אלקטרוני אינה מאובטחת ואמינה ב-100%, ואיני יכול להבטיח את האבטחה המוחלטת שלה.',
  LINKS_TO_OTHER_SIGHTS_TITLE: 'קישורים לאתרים אחרים',
  LINKS_TO_OTHER_SIGHTS_PARAGRAPH:
    'שירות זה עשוי להכיל קישורים לאתרים אחרים. אם תלחץ על קישור צד שלישי, תועבר לאתר זה. שים לב כי אתרים חיצוניים אלה אינם מופעלים על ידי. לכן, אני ממליץ בחום לעיין במדיניות הפרטיות של אתרים אלה. אין לי שליטה ואיני לוקח אחריות על התוכן, מדיניות הפרטיות או הפרקטיקות של אתרים או שירותים כלשהם של צד שלישי.',
  CHANGES_TO_POLICY_TITLE: 'שינויים במדיניות פרטיות זו',
  CHANGES_TO_POLICY_PARAGRAPH:
    'אני עשוי לעדכן את מדיניות הפרטיות שלנו מעת לעת. לכן, מומלץ לך לעיין בדף זה מדי פעם לאיתור שינויים כלשהם. אודיע לך על שינויים כלשהם על ידי פרסום מדיניות הפרטיות החדשה בדף זה. שינויים אלה נכנסים לתוקף מיד לאחר פרסומם בדף זה. אם יש לך שאלות או הצעות לגבי מדיניות הפרטיות שלי, אל תהסס ליצור איתנו קשר בכתובת',
};
